<div class="b-right-tile-top-block b-right-tile-block">
	<h1>Почему в городе выезда всего 2 пункта?</h1>
</div>
<div class="b-right-tile-middle-block b-right-tile-block b-text b-text-big">
	<p>
		Город выезда/приезда – это пункт отправления автобуса по рейсу. Автобус всегда выезжает из Томска в каком-либо направлении и возвращается в Томск.<br><br>
		<b>Чтобы указать, что пассажир едет только в обратную сторону</b> нужно поставить значение «Обратно» в поле «Направление пассажира» у конкретного пассажира.<br><br>
		Например, если Вам нужно создать заявку на перевозку пассажиров <b>из Толмачево в Томск</b>, то:
	</p>
	<ul>
		<li>В поле «Город выезда/приезда» выбираете «Томск», а в поле «Направление автобуса» выбираете «Толмачево А/П»;</li>
		<li>В поле «Рейс вылета» ставите прочерк, а в поле «Рейс прилета» указываете действительный рейс, например, «2882 Пхукет-Новосибирск»;</li>
		<li>Затем заполняете информацию о пассажирах указывая значение «Обратно» в поле «Направление пассажира».</li>
	</ul>
</div>
<div class="b-right-tile-bottom-block b-right-tile-block">
	<a href="#" class="b-btn b-btn-green" onclick="$.fancybox.close(); return false;">
		<span class="b-btn-popup-text">Понятно, спасибо</span>
	</a>
</div>